Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2957.html.tmx
Source language: nob
Languages: sme

source: PRM: Youtube kampanje for å få flere unge inn i Sametingets valgmanntall
sme: PRM: Youtubain oččodit eanet nuoraid Sámedikki jienastuslohkui

source: Sametingets ungdomspolitiske utvalg har mottatt kr. 184.000 fra KRD for å få flere unge inn i valgmanntallet
sme: S ámedikki nuoraidpolitihkalaš lávdegoddi lea ožžon 184 000 ru GGD: s oččodit eanet nuoraid jienastuslohkui

source: Publisert av Magga, Sara Marja.
sme: Almmuhan Magga, Sara Marja.

source: Sist endret 23.03.2009
sme: Maŋimustá rievdaduvvon 23.03.2009

source: SUPU planlegger i disse dager en storstilt kampanje for å få flere innmeldte i valgmanntallet før 30. juni, som er innmeldelsesfristen for å kunne stemme ved årets sametingsvalg.
sme: SNPL lea dál plánemin stuorra áŋggirdeami oččodit eanebuid čálihit iežaset jienastuslohkui ovdal geassemánu 30. b., mii lea sisačáliheami áigemearri jus áigu jienastit dán jagi sámediggeválggas.

source: - Vi planlegger å reise land og strand og treffe ungdom på videregående skoler og på arrangementer.
sme: - Mii áigut johtit miehtá riikka ja deaivvadit nuoraiguin joatkkaskuvllain ja lágidemiin.

source: Vi skal ha stand, komme på besøk i klasserommene, prate og lytte til jevnaldrende og fortelle om valgmanntallet.
sme: Mis galget leat diehtoloavkkut, mii áigut fitnat luohkálanjain, hálešit min ovttaahkohaččaiguin ja gullat maid sii dadjet ja mii áigut muitalit sidjiide jienastuslogu birra.

source: I tillegg har vi planer om en videokampanje - youtube er et av stikkordene her.
sme: Mii áigut maid ráhkadit videoáŋggirdeami - youtube lea dás okta dain čoavddasániin !

source: sier en entusiastisk Sandra Nystø Ráhka i SUPU.
sme: dadjá SNPL lahttu Sandra Nystø Ráhka movttegit.

source: - Vi er kjempeglade for å få støtte til denne kampanjen fordi vi vet at det er mange unge som ikke er meldt inn i Sametingets valgmanntall, sier Sandra.
sme: - Mii leat hui ilus go leat ožžon doarjaga dán áŋggireapmái go mii diehtit ahte ollu nuorat eai leat čálihan iežaset Sámedikki jienastuslohkui, dadjá Sandra.

source: En liknende kampanje ble gjennomført på svensk side med 500 unge innmeldte av totalt 1000 ny-innmeldte.
sme: Sullasaš áŋggirdeami vuođul Ruoŧa bealde ledje dain 1000 ođđačáliheamis 500 nuora.

source: - Ved å melde seg inn i valgmanntallet kan man få sin stemme hørt og det vil føre til at politikerne må lytte til oss !
sme: - Go čálihat iežat jienastuslohkui, de du jietna gullo ja dat mielddisbuktá ahte politihkkárat fertejit guldalit min !

source: avslutter Sandra Nystø Ráhka.
sme: loahpa Sandra Nystø Ráhka.

source: Informasjon om hvordan man melder seg inn gjør man på www.facebook.com - søk på " Sametingets ungdomspolitske utvalg " eller på www.samediggi.no
sme: Dieđuid dan birra mo čálihit iežas jienastuslohkui, gávnnat dáppe: www.facebook.com - čále ohcanruktui " Sametingets ungdomspolitske utvalg " dahje oza dás: www.samediggi.no

source: Alle samer i Norge som er over 18 år eller fyller 18 år i valgåret, har rett til å registrere seg i valgmanntallet.
sme: Buot sápmelaččain Norggas, geat leat 18 jagi boarrásat dahje devdet 18 jagi válgajagi, lea vuoigatvuohta čálihit iežaset jienastuslohkui.

source: For å kunne stemme til valget må man være innmeldt før fristen 30. juni.
sme: Vai beassá jienastit válggas, de galgá leat čálihuvvon jienastuslohkui ovdal áigemeari mii lea geassemánu 30. b.

source: Kontaktperson: SUPU medlem Sandra Nystø Ráhka, tlf. 91792900
sme: Gulahalli: SNPL miellahttu Sandra Nystø Ráhka, tel. 91792900
